export default {
  app: {
    title: `آيلتس`,
    description: `الآيلتس "IELTS" هو اختبار اللغة الإنجليزية الأكثر شهرة حول العالم. إذا كنت ترغب في العمل، أو الدراسة أو العيش في الخارج، فإن اختبار "IELTS" يمكنه مساعدتك لتحقيق ذلك الحلم`,
    dir: `rtl`,
    ar: `عربي`,
    en: `English`
  },

  input: {
    gender: `اللقب`,
    mr: `السيد`,
    ms: `السيدة`,
    name: `الاسم`,
    mobile: `رقم الجوال`,
    email: `البريد الإلكتروني`,
    country: `الدولة`,
    city: `المدينة`,
    code: `الكود`,
    desc: `وصف مُختصر`,
    service: `الصف الدراسي`,
    register: `تسجيل`,
    question: `السؤال (اختياري)`,
    done: 'تم التسجيل، سوف يتواصل معك فريقنا قريبًا.'
  },

  nav: {
    home: {
      name: `الرئيسية`,
      id: 'intro'
    },
    about: {
      name: 'عن الآيلتس',
      id: 'what'
    },
    ready: {
      name: 'استعد للإختبار',
      id: 'ready'
    },
    help: {
      name: 'المساعدة',
      id: 'help'
    },
    types: {
      name: 'أنواع الاختبار',
      id: 'types'
    }
  },

  actions: {
    book: 'احجز للإختبار',
    now: 'احجز الآن',
    more: 'اعرف أكثر',
    ask: 'اسأل الآن',
    join: 'سجل الآن',
    appo: 'عرض المواعيد',
    call: 'تواصل معنا',
    back: 'الرجوع'
  },

  more: `لمزيد من التفاصيل`,

  home: {
    title: `احجز اختبار الآيلتس مع المركز السعودي البريطاني`,
    ielts: `الآيلتس`,
    free: 'مجانًا',

    intro: {
      head: 'اختبار الآيلتس مع المركز السعودي البريطاني',
      description_1: `اختبار آيلتس IELTS هو اختبار اللغة الإنجليزية الأكثر شهرة في العالم. إذا كنت ترغب في العمل أو الدراسة أو الهجرة، فإن اختبار IELTS هو بوابة العبور لتحقيق ذلك الهدف.`,
      description_2: `المركز السعودي البريطاني هو المركز الوطني الأول والوحيد الذي يتمتع بحقوق حصرية لتقديم اختبار IELTS في المملكة العربية السعودية.`,
      appointments: 'عرض المواعيد'
    },

    about: {
      head: 'ما هو اختبار {0}؟',

      description_1:
        'هو نظام اختبار اللغة الإنجليزية الدولي لقياس كفاءتك في اللغة الإنجليزية، سواء للأغراض العامة أو الأكاديمية',
      description_2: `يتكون الاختبار من أربعة أجزاء ليقّدم تقييماً دقيقاً لمهاراتك في الاستماع والقراءة والكتابة والتحدث باللغة الإنجليزية`,
      guide: `احصل على نسختك من دليل اختبار آيلتس: `,
      ar_guide: `للنسخة العربية`,
      en_guide: `للنسخة الإنجليزية`
    },

    ready: {
      head: 'غير مستعد الآن؟ لا تشيل هم',
      description: `عند تسجيلك لإختبار الآيلتس مع المركز السعودي البريطاني ستحصل على الآتي`,
      steps: {
        step_1: {
          icon: '/img/ready/icon_1.svg',
          title: 'دخول مجاني',
          description: `دخول مجاني لمدة 4 أيام للمهارات الأربعة أو 30 يوما لمهارة واحدة من اختيارك عبر
            الإنترنت. البرنامج مقدم من جامعة Macquarie الأسترالية ومتاح للدراسة الذاتية
            على مدار الساعة ويغطي المهارات الأربع للاختبار`
        },
        step_2: {
          icon: '/img/ready/icon_2.svg',
          title: 'برنامج التحضير الشامل',
          description: `"امتياز الآيلتس" هو دورة تدريبية مكثفة تركّز في كل أجزاء الاختبار وتزودك بأفضل النصائح للإجابة عن أنواع الأسئلة المختلفة وإدارة وقتك في الاختبار.
          مدة الدورة 20 ساعة على مدار خمسة أيام عبر الإنترنت ويقدمها مدرب معتمد بقيمة 1100 ريال سعودي`
        },
        step_3: {
          icon: '/img/ready/icon_3.svg',
          title: 'الندوات التدريبية',
          description: `ندوات تدريب اختبار آيلتس مع المدربين المعتمدين عبر الإنترنت (محاضرة اليوم
            الواحد) لمدة 2-3 ساعات باللغة الإنجليزية، بالإضافة إلى محاضرة مسجلة باللغة
            العربية`
        }
      }
    },

    offer: {
      head: `الآن عرض لفترة محدودة في السعودية!`,
      description: 'سجل للاختبار واحصل مجانا على برنامج امتياز {0} مع مدرب معتمد.',
      list: {
        item_1: {
          description: `20 ساعة من التدريب المكثف وإرشادات ونصائح من خبراء الآيلتس المعتمدين على مدار
              خمسة أيام`
        },
        item_2: {
          description: `تغطية كاملة لأقسام الاختبار الأربعة: الاستماع، والقراءة، والكتابة، والتحدث`
        },
        item_3: {
          description: `مدة البرنامج خمسة أيام نهاية كل شهر ميلادي، يمكن للمختبر الاستفادة منها حسب
              تاريخ اختباره.`
        }
      }
    },

    lectures: {
      head: `المحاضرات والندوات`,
      description: `مجموعة من الندوات عبر الإنترنت لتساعدك في تعزيز استعدادك للاختبار. سجل لأقرب ندوة مجانًا`,
      link: `سجل مجانًا`,
      list: {
        item_1: {
          title: `آيلتس ماستركلاس`,
          descriptions: {
            desc_1: `فهم أفضل لكيفية التقييم في هذا الاختبار`,
            desc_2: `التدرب على القراءة والكتابة والتحدث والاستماع`,
            desc_3: `نصائح حول الأخطاء الشائعة لتجنبها`
          },
          date: `13/03/2023`,
          time: `10:00 AM - 12:00 PM`
        },
        item_2: {
          title: `الورشة المكثفة`,
          descriptions: {
            desc_1: `تعلم استراتيجيات ومهارات IELTS المهمة للنجاح`,
            desc_2: `فهم كيفية التقييم في هذا الاختبار`,
            desc_3: `التدرب على نماذج من مواد الاختبار`
          },
          date: `13/03/2023`,
          time: `10:00 AM - 12:00 PM`
        },
        item_3: {
          title: `اسأل خبير آيلتس`,
          descriptions: {
            desc_1: `حسن من مهاراتك`,
            desc_2: `زد من معرفتك`,
            desc_3: `تعرف على موارد أكثر للتدريب`
          },
          date: `13/3/2023`,
          time: `10:00 AM - 12:00 PM`
        }
      }
    },

    ask: {
      head: 'اطلب المساعدة من شخص متخصص في اختبار {0}',
      description: `تواصل الآن مع مستشار آيلتس معتمد من المركز السعودي البريطاني مجانًا`,
      list: {
        item_1: {
          title: `قيّم استعدادك`
        },
        item_2: {
          title: `اطرح سؤالك`
        },
        item_3: {
          title: `اترك انطباع جيد`
        },
        item_4: {
          title: `حدد اختبارك`
        }
      }
    },

    types: {
      head: `ما هي أنواع اختبار {0} ؟`,
      list: {
        item_1: {
          title: `الاختبار الأكاديمي`,
          description: 'مناسب للأغراض الأكاديمية والعمل والتسجيل المهني '
        },
        item_2: {
          title: `اختبار التدريب العام`,
          description: 'مناسب لأغراض الهجرة والأغراض العامة والعمل'
        }
      }
    },

    computer: {
      head: `ماهو اختبار {0} المحوسب؟`,
      description: `يتوفر اختبار IELTS على الكمبيوتر في جلسات متنوعة كل يوم، في الصباح وبعد الظهر وفي المساء، وستحصل على نتائجك بعد 3 إلى 5 أيام من تاريخ الاختبار. ويتم إجراء اختبارات الاستماع والقراءة والكتابة باستخدام جهاز كمبيوتر داخل مركز الاختبار.`
    },

    tabby: {
      head: `سجل الحين..وادفع على كيفك`,
      desc: `سجل الحين وأحجز مقعدك في اختبار الايلتس  وادفع علي كيفك مع تمارا`
    },

    faqs: {
      head: `سؤال وجواب`,
      list: {
        faq_1: {
          qus: `ما هو اختبار IELTS؟`,
          ans: `يوفر اختبار IELTS تقييمًا دقيقًا لمهاراتك في الاستماع والقراءة والكتابة والتحدث باللغة الإنجليزية. إنه اختبار اللغة الإنجليزية الرائد في العالم للدراسة والعمل والهجرة. إنه معترف به ومقبول من قبل أكثر من 11000 منظمة في جميع أنحاء العالم ، بما في ذلك الجامعات وأرباب العمل والهيئات المهنية والإدارات الحكومية ووكالات الهجرة.`
        },
        faq_2: {
          qus: `ما هي متطلبات التسجيل؟`,
          ans_1: 'معلومات الاتصال: يجب تقديم عنوان بريد إلكتروني ورقم هاتف محمول.',
          ans_2:
            'بطاقة الأحوال أو الإقامة أو جواز سفر ساري المفعول. يجب عليك تحميل نسخة ممسوحة ضوئيًا من هويتك / جواز سفرك خلال التسجيل.',
          ans_3:
            'يجب عليك إحضار الهوية الأصلية / جواز السفر الأصلي الذي سجلت به في يوم الاختبار.',
          ans_4:
            'يجب وضع هويتك / جواز سفرك على مكتبك خلال جميع أجزاء الاختبار لا يُسمح بنسخة ورقية أو نسخة إلكترونية على الهاتف من بطاقة هويتك / جواز سفرك لإجراء هذا الاختبار.'
        },
        faq_3: {
          qus: `ما الفرق بين اختبار آيلتس الأكاديمي و آيلتس التدريب العام (بما في ذلك UKVI)؟`,
          ans_1:
            'يعد IELTS Academic مناسبًا لأولئك الذين يخططون للدراسة في الجامعة أو السعي للتسجيل المهني في بلد يتحدث الإنجليزية.',
          ans_2:
            'يعد IELTS General Training أكثر ملاءمة لأولئك الذين يخططون للدراسة في المدرسة الثانوية أو متابعة دورات التدريب المهني أو للهجرة إلى البلدان الناطقة باللغة الإنجليزية.',
          ans_3:
            'يخضع جميع المتقدمين للاختبار إلى نفس اختبارات الاستماع والمحادثة ، لكن يختلفان في اختبارات القراءة والكتابة.',
          ans_4:
            'يرجى التحقق من متطلبات الدخول الخاصة بالمنظمة أو المؤسسة التي تتقدم إليها قبل حجز اختبارك.',
          ans_5:
            'IELTS و IELTS For UKVI (ويسمى أيضًا SELT) هما نفس الاختبار بالضبط من حيث التنسيق والمحتوى ومستوى الصعوبة. الاختلاف الوحيد هو أن اختبار IELTS لتأشيرات المملكة المتحدة معتمد من وزارة الداخلية البريطانية لأغراض العمل والدراسة والهجرة. هذا الاختبار متاح للحجز على ',
          ans_5_link_text: 'هذا الرابط'
        },
        faq_4: {
          qus: `ما الفرق بين اختبار آيلتس الورقي أو على الحاسوب؟`,
          ans: 'يمكن الحصول على IELTS في مركز الاختبار على الورق أو على الكمبيوتر. يتوفر اختبار IELTS على الكمبيوتر كل يوم وستحصل على نتائجك بعد 3 إلى 5 أيام من تاريخ الاختبار. سيتم إجراء اختبارات الاستماع والقراءة والكتابة باستخدام جهاز كمبيوتر داخل مركز الاختبار. سيكون نموذج تقرير نتائج الاختبار وأنواع الأسئلة والمحتوى والتوقيت وهيكل الاختبار هو نفسه سواء أجريت الاختبار على الورق أو على الكمبيوتر. مزيد من التفاصيل موجودة في',
          ans_link_text: 'كتيب المتقدمين للاختبار المحوسب'
        },
        faq_5: {
          qus: `ما هي أقسام الاختبار وتوقيتها؟`,
          ans_1:
            'يتكون IELTS من أربعة أجزاء - الاستماع (30 دقيقة) والقراءة (60 دقيقة) والكتابة (60 دقيقة) والتحدث (11-14 دقيقة). الوقت الإجمالي للاختبار هو ساعتان و 45 دقيقة.',
          ans_2:
            'يتم الجلوس لأقسام الاستماع والقراءة والكتابة في نفس اليوم مع عدم وجود فواصل بينهما.',
          ans_3:
            'بالنسبة لامتحان IELTS على الكمبيوتر، يكون اختبار التحدث في نفس اليوم قبل أو بعد الاختبارات الأخرى.',
          ans_4:
            'بالنسبة لامتحان IELTS الورقي، قد تتم جدولة المحادثة لمدة تصل إلى أسبوع قبل أو بعد الاختبارات الأخرى أو في نفس اليوم.',
          ans_5:
            'يكون اختبار المحادثة دائمًا وجهًا لوجه أو عبر مكالمة فيديو مع أحد الممتحنين المعتمدين في IELTS.',
          ans_6:
            'سيخبرك مركز الاختبار الخاص بك بجدول الاختبار عن طريق البريد الإلكتروني قبل 48 ساعة من تاريخ الاختبار.'
        },
        faq_6: {
          qus: `ما هي رسوم الاختبار؟`,
          ans: `رسوم الاختبار 1450 ريال سعودي.`
        },
        faq_7: {
          qus: `ما هي شروط إعادة جدولة أو إلغاء الاختبار؟`,
          ans_1:
            'يمكنك طلب إعادة جدولة أو إلغاء الاختبار قبل أكثر من خمسة (5) أسابيع من تاريخ الاختبار، فتحصل على استرداد للرسوم مخصوماً منه الرسوم الإدارية.',
          ans_2:
            'بحال عدم حضور الاختبار مع وجود عذر رسمي عليك تقديم العذر خلال فترة لا تتعدى يومين أيام من تاريخ الاختبار، وبحال قبول العذر يمكن إعادة جدولة الاختبار أو إلغاؤه مع تطبيق الرسوم الإدارية.',
          ans_2_link_text: 'سياسة الإلغاء أو إعادة جدولة الاختبار'
        },
        faq_8: {
          qus: `هل هناك ترتيبات للاحتياجات الخاصة؟`,
          ans_1:
            'يمكن توفير مجموعة متنوعة من الترتيبات لمقدمي الاختبار الذين لديهم متطلبات خاصة بسبب ضعف السمع أو ضعف البصر أو صعوبات التعلم أو الحالات الطبية. وقد تشمل هذه الترتيبات:',
          ans_2: 'وقت إضافي',
          ans_3: 'فترات راحة تحت الإشراف',
          ans_4: 'طباعة مكبرة',
          ans_5: 'أوراق برايل',
          ans_6: 'قرص خاص للاستماع مع التوقفات والتوقفات اللازمة',
          ans_7:
            'لطلب ترتيبات خاصة، يرجى الاتصال بمركز الاختبار قبل 6 أسابيع على الأقل من الاختبار. ستحتاج إلى تقديم التفاصيل الكاملة لظروفك الخاصة وشهادة طبية أو تقرير.'
        },
        faq_9: {
          qus: `متى أحصل على نتائج الاختبار؟`,
          ans_1:
            'يتم نشر النتائج عبر الإنترنت في اليوم الثالث عشر بعد الاختبار الورقي أو في غضون 3 إلى 5 أيام بعد الاختبار على الكمبيوتر. يمكنك التحقق من نتائجك من خلال:',
          ans_1_link_text: 'هذا الرابط',
          ans_2:
            'ستحصل على تقرير نتائج الاختبار مطبوعاً من مركز الاختبار في اليوم الثالث عشر بعد الاختبار الورقي أو في غضون 3 إلى 5 أيام بعد الاختبار على الكمبيوتر. لا يمكن مشاركة التقرير عبر الايميل. مدة صلاحية اختبار آيلتس هي سنتان'
        },
        faq_10: {
          qus: `كيف يمكنني إرسال نتائج الاختبار الخاصة بي إلى الجهات التي تطلبها؟`,
          ans: `يمكنك طلب إرسال نتائج IELTS إلكترونيًا إلى ما يصل إلى عشر جهات مجانًا. إذا كنت بحاجة إلى إرسال نسخة ورقية من نموذج تقرير الاختبار إلى جهة ما ، فسيُطلب منك دفع رسوم البريد السريع. اتصل بمركز الاختبار الخاص بك عن طريق البريد الإلكتروني لترتيب الخدمة التي تحتاجها.`
        },
        faq_11: {
          qus: `ما هي الدرجة التي أحتاجها؟`,
          ans: `يتم تعيين درجة IELTS التي تحتاج إلى تحقيقها من قبل الجهة التي تتقدم إليها. ننصحك بالتشاور معهم لمعرفة متطلباتهم.`,
          ans_link_text: 'راجع المنظمات التي تعترف بـ IELTS'
        },
        faq_12: {
          qus: `هل يمكن طلب إعادة التصحيح؟`,
          ans: `إذا لم تكن راضيًا عن نتيجتك ، فيمكنك طلب مراجعة درجاتك من خلال خدمة تسمى الاستفسار عن النتائج (EOR) في غضون 6 أسابيع بعد تاريخ الاختبار. اتصل بمركز الاختبار الخاص بك عن طريق البريد الإلكتروني إذا كنت بحاجة إلى هذه الخدمة.`
        }
      }
    },

    footer: {
      description: `هو اختبار اللغة الإنجليزية الأكثر شهرة حول العالم إذا كنت ترغب في العمل، أو الدراسة أو العيش في الخارج، فإن اختبار ايلتس يمكنه مساعدتك لتحقيق ذلك الحلم`,
      rights: 'جميع الحقوق محفوظة © 2023 المركز السعودي البريطاني',
      links: `روابط هامة`,
      branches: {
        title: `فروعنا`,
        content: {
          branch_1: {
            title: `المركز السعودي البريطاني بالرياض - الاختبار ورقي ومحوسب`,
            location: `https://goo.gl/maps/3QfvXHSqa4DENtyr5`,
            address: `المركز السعودي البريطاني، حي التعاون، طريق أبي بكر الصديق، تقاطع شارع العباس بن عبدالمطلب`
          },
          branch_2: {
            title: `مدينة الملك فهد الطبية - الاختبار ورقي `,
            location: `https://goo.gl/maps/JvVHrkhrVFaYPyfS8`,
            address: `مدينة الملك فهد الطبية، مبنى كلية الطب، الدور الثاني`
          },
          branch_3: {
            title: `مركز الاختبارات بالهيئة السعودية للتخصصات الصحية بالرياض - الاختبار محوسب`,
            location: `https://goo.gl/maps/nSrvZrDoke1MwWCD9`,
            address: `مركز الاختبارات بالهيئة السعودية للتخصصات الصحية، العقارية الثالثة، الدور السابع`
          },
          branch_4: {
            title: `المركز السعودي البريطاني بجدة - الاختبار ورقي ومحوسب`,
            location: `https://goo.gl/maps/DK8oW8nkambod6999`,
            address: `المركز السعودي البريطاني، حي مشرفة، شارع فلسطين، مقابل مكتبة جرير`
          },
          branch_5: {
            title: `المركز السعودي البريطاني بالخبر - الاختبار ورقي ومحوسب`,
            location: `https://goo.gl/maps/j7n9FF1KaGppPw2i9`,
            address: `المركز السعودي البريطاني، حي العليا، شارع مكة المكرمة، مركز العليا الجنوبي، الدور الأول مكتب 103`
          },
          branch_6: {
            title: `معهد البصائر في الأحساء - الاختبار ورقي`,
            location: `https://goo.gl/maps/bXrqiirBiem5Sp718`,
            address: ``
          }
        }
      }
    }
  }
}
