<?php

return [
    'head'=>'الأرقام تتحدث',
    'head2'=>'دعم الآلاف من العلامات التجارية حول العالم',
    'description'=>'تمكنك منصة ريموتلي للعمل من خلال إنشاء وإدارة إجراءات المهام التشغيلية والنوعية بكفاءة.يمكنك جدولة المهام وتوزيعها بسهولة على فريق العمل في الفرع، لتنفيذها خلال دقائق عبر منصة ريموتلي. وداعًا للورق والمراسلات عبر الواتساب، واجعل عملياتك أكثر سلاسة واحترافية.',
    'sec1'=>[
        'cap1'=> 'ألف ',
        'cap2'=> 'المهام المُحققة',
    ], 
    'sec2'=>[
        'cap1'=> '%',
        'cap2'=> 'زيادة مُعدل رضا العملاء',
    ], 
    'sec3'=>[
        'cap1'=> '+',
        'cap2'=> 'الفروع المُدارة',
    ], 
    'sec4'=>[
        'cap1'=> '+',
        'cap2'=> 'المدن المُغطاه',
    ], 
     
];
