<?php

return [
    'sec1'=>[
        'head'=>'إطلاق العنان للإمكانيات بلا نهاية',
        'description'=>'اكتشف خططًا مرنة لإدارة التشغيل مصممة لتلبية احتياجات فرقك مهما كان حجمها، مع تجربة مجانية لفترة محدودة تتيح لك الاستفادة من جميع الميزات. استمتع بحلول ميسورة التكلفة وغنية بالإمكانيات، تمنحك تجربة إدارة سلسة وفعّالة، وتساعدك على تحقيق أهدافك التشغيلية بكل ثقة.' 
    ],
    'sec2'=>[
        'head'=> 'عرض مميز لك',
        'description'=> 'اكتشف إمكانيات لا محدودة مع عدد لا محدود من المستخدمين',
        'bullets'=> [
            'bullet1'=> 'علامات تجارية غير محدودة: قم بتوسيع إمبراطوريتك دون قيود.',
            'bullet2'=> 'فروع غير محدودة: توسع عالميًا بثقة.',
            'bullet3'=> 'عدد غير محدود من الأعضاء: تعزيز مجتمع مزدهر داخل مؤسستك.',
            'bullet4'=> 'لوحة المعلومات والتقارير: احصل على رؤى لا مثيل لها من خلال لوحة التحكم التحليلية المتقدمة وأدوات إعداد التقارير الشاملة.',
        ],
        'button'=> 'تواصل معنا الآن .. واطلع على التفاصيل والأسعار',
    ],
    
];
