<?php

return [
    'create' => 'إنشاء ميزة',
    'edit' => 'تعديل الميزة',
    'delete' => 'حذف الميزة',
    'title'=>'مميزاتنا',
    'subtitle'=>'دائما حريصون على تقديم أفضل ما لدينا',
    
    'Adv1'=>[
        'title'=>'جودة الخامات',
        'details'=>'نستخدم أفضل الخامات لتوفير ملابس تدوم طويلاً.',
        
    ],
    'Adv2'=>[
        'title'=>'دقة التنفيذ',
        'details'=>'تفاصيل دقيقة تضمن لك ملابس مثالية.',
    ],
    'Adv3'=>[
        'title'=>'فنيين خبراء',
        'details'=>'فريق مدرب من الفنيين والخياطين على دراية واسعة بكيفية
التعرف على اليونيفورم حسب طبيعة العمل ويجيدون التعامل مع مختلف
أنواع القصات',
    ],
    'Adv4'=>[
        'title'=>'الالتزام بالمواعيد',
        'details'=>'نلتزم بتسليم الطلبات في الوقت المحدد لضمان رضا
العملاء.',
    ],
    'Adv5'=>[
        'title'=>'سهولة الطلب والتواصل',
        'details'=>'عملية طلب مريحة ودعم متواصل مع فريقنا.',
    ],
    'Adv6'=>[
        'title'=>'سرعة التوصيل',
        'details'=>'نضمن لك توصيل سريع لمكان عملك',
    ],

    
];
