<?php

return [
    'create' => 'إنشاء ميزة',
    'edit' => 'تعديل الميزة',
    'delete' => 'حذف الميزة',
    'title'=>'مميزاتنا',
    'why'=>' لماذا اكسبريس؟',
    'Adv1'=>[
        'title'=>'استلام نتائج التحاليل بسرعة ودقة',
        'details'=>'نحن في اكسبريس نفهم أهمية الوقت في الرعاية الصحية. لهذا نلتزم بتقديم نتائج تحاليلك في أسرع وقت ممكن، بحيث تكون جاهزة خلال 24 ساعة فقط. سواء كنت بحاجة لنتائج سريعة لاتخاذ قرار طبي عاجل أو لمتابعة حالة صحية معينة، نحن هنا لنضمن لك السرعة والدقة.',
        
    ],
    'Adv2'=>[
        'title'=>'دقة النتائج',
        'details'=>'الدقة هي جوهر عملنا في اكسبريس!
نحن نستخدم تقنيات تحليلية متقدمة ونلتزم بأعلى المعايير العالمية لضمان أن تكون نتائج التحاليل موثوقة بنسبة 100%. نعتمد على فريق من المختصين الذين يتابعون كل خطوة في عملية التحليل، لضمان حصولك على النتائج الصحيحة والمفصلة.',
        
    ],
    'Adv3'=>[
        'title'=>'اشراف طبي متميز',
        'details'=>'في اكسبريس، نحن نفتخر بتواجد فريق طبي ذو كفاءة عالية يقوم بالإشراف على كافة العمليات المخبرية. هؤلاء الخبراء ليسوا فقط متخصصين في مجالاتهم، بل يسعون دائما لتقديم الدعم اللازم لضمان تقديم نتائج دقيقة وصحيحة. كما أنهم متاحون للإجابة عن أي استفسارات طبية أو تحليلية قد تكون لديك.',
        
    ],
    'Adv4'=>[
        'title'=>'استشارة طبية مجانية',
        'details'=>'رفاهيتك الصحية هي شغلنا الشاغل في اكسبريس حيث نهتم بصحتك بشكل شامل. عند استلام نتائج تحاليلك، نوفر لك استشارة طبية مجانية مع أحد أطبائنا المختصين، لشرح النتائج ومساعدتك في فهمها واتخاذ الخطوات التالية بناءًا على حالتك الصحية. نحن هنا لتقديم الدعم والتوجيه الذي تحتاجه.',
        
    ],
    'Adv5'=>[
        'title'=>'شرح و قراءة نتجية التحاليل',
        'details'=>'لأننا ندرك أن فهم نتائج التحاليل قد يكون معقدا أحيانا، نوفر لك في اكسبريس خدمة شرح وقراءة النتائج بشكل مفصل. ستحصل على تحليل دقيق لكل مؤشر في نتائجك، مع شرح تفصيلي لما تعنيه تلك الأرقام وكيفية تأثيرها على صحتك العامة.',
        
    ],
    'Adv6'=>[
        'title'=>'خدمة عملاء 24 س علي مدار اليوم',
        'details'=>'نحن هنا لخدمتك في أي وقت تحتاجنا. مختبرات اكسبريس مفتوحة على مدار 24 ساعة طوال أيام الأسبوع، لضمان حصولك على التحاليل والخدمات الطبية في الوقت الذي يناسبك، سواء كانت الحاجة عاجلة أو خلال أوقات غير تقليدية. صحتك أولويتنا في كل لحظة.تواصل الآن',
        
    ],

    
];
