<?php

return [
    'create' => 'إنشاء ميزة',
    'edit' => 'تعديل الميزة',
    'delete' => 'حذف الميزة',
    'title'=>'مميزاتنا',
    'subtitle'=>'وش يميّزنا عن غيرنا؟',
    
    'Adv1'=>[
        'title'=>'تصاميم على طلبك',
        'details'=>'تناسب احتياجات شركتك بدقة.',
        
    ],
    'Adv2'=>[
        'title'=>'خامات ممتازة',
        'details'=>'تضمن الراحة والجودة.',
    ],
    'Adv3'=>[
        'title'=>'نخدم كل القطاعات، ومن ضمنها:',
        'subtitle1'=>'ملابس مطاعم',
        'details1'=>'بأناقة تلفت الأنظار.',
        'subtitle2'=>'يونيفورم المدارس',
        'details2'=>'يعزز التنظيم والتميز.',
        'subtitle3'=>'زي طبي موحد',
        'details3'=>'بمعايير تناسب القطاع الصحي.',
        'subtitle4'=>'زي موحد العمال',
        'details4'=>'مريح وأنيق.',
        
    ],
    'Adv4'=>[
        'title'=>'الالتزام بالمواعيد',
        'details'=>'مع أسعار تنافسية ما لها مثيل.',
    ],
    'Adv5'=>[
        'title'=>'سهولة الطلب والتواصل',
        'details'=>'عملية طلب مريحة ودعم متواصل مع فريقنا.',
    ],
    'Adv6'=>[
        'title'=>'سرعة التوصيل',
        'details'=>'نضمن لك توصيل سريع لمكان عملك',
    ],

    
];
