<?php

return [
    'head'=>'تجارب عملائنا',
    'description'=> 'موثوق به من قِبل 10.000 مُستخدم حول العالم',
    's1'=>[
        'head'=>'مجموعة مثالية لكل مهندس برمجيات.',
        'description'=>'"مجموعة أدوات ضرورية لكل مهندس برمجيات. فهي تجعل حياتك البرمجية أسهل وسيصبح منتجك النهائي مزدهرًا. أحب الطريقة التي يسعى بها الفريق إلى جعل تصميماته مثالية. الاهتمام بالتفاصيل والتأثيرات السلسة والمرونة تجعل Horizon واحدة من أفضل مجموعات واجهة المستخدم المتوفرة في السوق. سيشعر ستيف جوبز بالغيرة."',
        'name'=>'كريستين واتسون',
        'position'=>'الرئيس التنفيذي لشركة',
        'company'=>'Zara',
    ],    
    's2'=>[
        'head'=>'زيادة المبيعات',
        'description'=>'تعزز ريموتلي من الحفاظ على العملاء وزيادتهم من خلال تطوير إجراءات التشغيل، مما يسهم في زيادة المبيعات.',
    ],    
    's3'=>[
        'head'=>'تجنب المخالفات البلدية',
        'description'=>'يقوم العمال بمراجعة اشتراطات البلدية يوميًا، مما يمنحك القدرة على الاطلاع على التقارير وضمان الامتثال الفوري من خلال منصة ريموتلي.',
    ],    
    's4'=>[
        'head'=>'إدارة التشغيل عن بعد',
        'description'=>'تساعدك ريموتلي في تقليل الزيارات الميدانية من خلال إدارة العمليات عن بُعد، مما يتيح لك اتخاذ قرارات فورية وفعالة.',
    ],    
 
];
