<?php

return [
    'sec1'=>
    [
        'title'=>'اتصل بنا',
        'mobileNumber'=>'رقم الجوال',
        'email'=>'بريد إلكتروني',
        'location1'=>'الموقع',
        'locVal'=>'الرياض، السعودية',
        'socialMedia'=>'تابعنا على وسائل التواصل الإجتماعي'
    ],
    'sec2'=>[
        'title'=>'احجز موعد او تواصل معنا',
        'cap'=>'نعتمد في معاملنا على افضل الكوادر الطبية المتميز. لا تتردد في التواصل معنا',
        'name'=>'الاسم',
        'department'=>'القسم',
        'service'=>'الخدمة المطلوبة',
        'notes'=>'ملاحظات',
        'reserve'=>'احجز الان',        
    ]
];
