<?php

return [
    'title' => 'يونيفورم',
    'description' => 'شركة يونيفوم “ UNIFORM “ متخصصة في تصميم وخياطة ملابس الزي الموحد، نقدم حلولاً مبتكرة لتلبية احتياجات مختلف القطاعات والشركات والمؤسسات في المملكة العربية السعودية بأعلى جودة وأفضل تصميم.',
    'dir' => 'rtl',
    'ar' => 'عربي',
    'en' => 'English',

    'input' => [
        'gender' => 'اللقب',
        'mr' => 'السيد',
        'ms' => 'السيدة',
        'name' => 'الاسم بالكامل',
        'mobile' => 'الهاتف',
        'email' => 'البريد الإلكتروني',
        'country' => 'الدولة',
        'city' => 'المدينة',
        'code' => 'الكود',
        'desc' => 'اخبرنا عن رسالتك الآن',
        'service' => 'الصف الدراسي',
        'register' => 'تسجيل',
        'question' => 'السؤال (اختياري)',
        'done' => 'تم التسجيل، سوف يتواصل معك فريقنا قريبًا.',
    ],

    'nav' => [
        'index' => [
            'name' => 'الرئيسية',
            'id' => 'intro',
        ],

        'advantages' => [
            'name' => 'مميزاتنا',
            'id' => 'advantages',
        ],
        'who' => [
            'name' => 'من نحن',
            'id' => 'who',
        ],
        'services' => [
            'name' => 'خدماتنا',
            'id' => 'services',
        ],
        'products' => [
            'name' => 'منتجاتنا',
            'id' => 'products',
        ],
        'contact' => [
            'name' => 'طلب استشارة',
            'id' => 'contact',
        ],
        'terms' => [
            'name' =>'الشروط والاحكام',
            'id' => 'terms',
        ],
    ],

    'another_nav' => [
        'why' => [
            'name' => 'لماذا فلونسي',
            'id' => 'why',
        ],
        'be' => [
            'name' => 'كن معلم مع فلونسي',
            'id' => 'be-teacher',
        ],
    ],

    'breadcrumbs' => [
        'courses' => 'المناهج الدراسية',
        'teachers' => 'المعلمين',
        'program_details' => 'تفاصيل المنهج الدراسي',
        'course_details' => 'تفاصيل الدورة',
        'packages' => 'الباقات',
        'aou' => 'باقة الجامعة العربية المفتوحة',
    ],

    'actions' => [
        'order'=>'اطلب الان',
        'login'=>'تسجيل الدخول',
        'register'=>'ابدأ الان',
        'trial'=>'جرب الان بدون بطاقة',
        'discover'=>'اكتشف المزيد',
        'book' => 'احجز للإختبار',
        'now' => 'احجز الآن',
        'more' => 'اعرف أكثر',
        'ask' => 'اسأل الآن',
        'join' => 'انضم إلينا',
        'reserve' => 'احجز موعد',
        'results'=>'احصل على النتائج',
        'reserve-now' => 'احجز موعدك الأن',
        'browse' => 'تصفح الخدمات',
        'view-improvements' => 'عرض جميع الحالات',
        'view-all' => 'عرض الجميع',
        'send' => 'ارسال',
        'appo' => 'عرض المواعيد',
        'call' => 'تواصل الان',
        'back' => 'الرجوع',
        'subscribe' => 'اشترك وأبدا فوراً',
        'location' => 'الموقع',
    ],

    'more' => 'لمزيد من التفاصيل',
    'currency' => 'ر.س',
    'hours' => 'ساعة',

    'home' => [
        'intro' => [
            'head' => 'يونيفورم يعكس احترافية شركتك... التميز يبدأ هنا',
            'captions' => [
                'caption1' => 'ارتداء زي موحد يعكس هوية مؤسستك باحترافية',
                'caption2' => 'ارتداء الزي الموحد للموظفين سواء داخل أو خارج المنظمة هو رمز يعكس هوية المكان بوضوح واحترافية. بهذا الفكر الراقي، نعمل على تقديم تصاميم زي موحد تناسب جميع المجالات، من يونيفورم المدارس إلى زي موحد للمطاعم وملابس المستشفيات، لضمان ظهور جميع العاملين بالشكل اللائق الذي ينسجم مع جودة الخدمات المقدمة للعملاء.',

            ],
            'sections'=>[
                'sec1'=>[
                    'title'=>'الابداع في التصميم',
                    'details'=>'تفاصيل دقيقة تضمن لك ملابس مثالية.',
                ],
                'sec2'=>[
                    'title'=>'دقة التنفيذ',
                    'details'=>'تفاصيل دقيقة تضمن لك ملابس مثالية.',
                ],
                'sec3'=>[
                    'title'=>'سهولة الطلب والتواصل',
                    'details'=>'عملية طلب مريحة ودعم متواصل مع فريقنا.',
                ],
                'sec4'=>[
                    'title'=>'سرعة التوصيل',
                    'details'=>'نضمن لك توصيل سريع لمكان عملك ',
                ],

            ],

            'stats' => [
                'stat4' => [
                    'plus' => '10',
                    'caption' => 'سنوات الخبرة',
                ],
                'stat5' => [
                    'plus' => '23K',
                    'caption' => 'رضاء العملاء',
                ],
                'stat6' => [
                    'plus' => '30',
                    'caption' => 'دكاترة خبراء',
                ],
            ],
        ],

        'card' => [
            'card1' => [
                'head' => 'رسالتنا',
                'caption' => 'في دنتوديرم، نلتزم بتقديم رعاية صحية شاملة ومتميزة في مجال طب الأسنان من خلال استخدام أحدث التقنيات وتوفير بيئة مريحة وآمنة. نهدف إلى تحسين صحة الفم والأسنان لمرضانا وتعزيز ثقتهم بابتسامتهم من جديد، مع الحفاظ على أعلى معايير الجودة والاحترافية في كل خدمة نقدمها.',
            ],
            'card2' => [
                'head' => 'رؤيتنا',
                'caption' => 'نريد أن نصبح العيادة الرائدة في تقديم خدمات طب الأسنان في المنطقة من خلال الابتكار المستمر، والالتزام بأفضل الممارسات الطبية، وبناء علاقات طويلة الأمد مع مرضانا تقوم على الثقة والشفافية.',
            ],
        ],

        'why' => [
            'head' => 'لماذا عيادات دنتوديرم',
            'caption' => 'في عياداتنا، نقدم خبرة فائقة من خلال فريق من الأطباء والاستشاريين المتخصصين في مجالات العناية بالفم والأسنان. نحن نؤمن بأهمية الوقاية والتشخيص المبكر، ونشجع جميع المرضى على زيارات منتظمة للاستشارة والعناية.',
            'adv' => 'مميزاتنا',
            'list' => [
                'list1' => 'نخبة من الأطباء',
                'list2' => 'خدمات طبية شاملة',
                'list3' => 'الدقة والاهتمام بالتفاصيل',
                'list4' => 'الاجهزة المتطورة والحديثة',
                'list5' => 'الخبرات الفائقة',
                'list6' => 'النظافة والتعقيم الشامل',
                'list7' => 'المناخ الصحي والمريح',
            ],
        ],

        'service' => [
            'section' => 'خدماتنا',
            'head' => 'ما الذي يجعلنا أكثر تميزًا؟',
            'caption' => 'نسعى دائمًا لتوفير أفضل الحلول العلاجية والتجميلية باستخدام أحدث التقنيات الطبية وبمستوى عالي من الاحترافية.',
            'button' => 'احجز الأن',
        ],

        'device' => [
            'section' => 'الأجهزة',
            'caption' => 'نوفر أحدث وأفضل الأجهزة التي تضمن دقة وفعالية عمليات العلاج.',
        ],

        'offer' => [
            'head1' => 'ابتسامتك',
            'head2' => 'معنا أجمل',
            'head3' => 'استمتع معنا بعروض خاصة',
        ],

        'improvement' => [
            'section' => 'الحالات',
            'head' => 'ما قبل وبعد العلاج',
            'caption' => 'نفخر بتقديم قصص نجاح المرضى، وابتسامتهم قبل و بعد زيارتهم لعيادات " دنتوديرم ".',
        ],

        'team' => [
            'section' => 'فريقنا الطبي',
            'head' => 'ما الذي يجعلنا أكثر تميزًا؟',
            'caption' => 'نسعى دائمًا لتوفير أفضل الحلول العلاجية والتجميلية باستخدام أحدث التقنيات الطبية وبمستوى عالي من الاحترافية.',
        ],

        'contact' => [
            'head' => 'تواصل معنا الان',
            'caption' => 'لاتتردد فى الحصول على عرض سعر - متواجدون من اجلك .',
        ],

        'footer' => [
            'heads' => [
                'head_1' => 'اكتشف المزيد',
                'head_2' => 'خلنا نخدمك',
            ],
            'cap'=>'أشترك معنا لتصلك أخر التحديثات',
            'cap2'=>'مع يونيفورم، شركتك تظهر بأفضل صورة ',
            'subtitle'=>'حنا شريك نجاحك',
            'description' =>'إذا كنت تبحث عن تفصيل زي موحد يعكس هوية شركتك، أو تدور على خياط زي موحد يضمن لك جودة عالية وتصاميم حديثة، تواصل معنا',
            'rights1' => 'جميع الحقوق محفوظة © ',
            'links' => 'روابط هامة',
            'whats' => 'واتس اب',
            'phone' => 'رقم الجوال',
            'mail' => 'بريد إلكتروني',
            'email'=>'sales@remotely.store',
            'phoneNum'=>'0549 998 819',
            'location' => 'الموقع',
            'locationPlace'=>'شارع الأمير سعود بن فيصل - امام مركز شبرا',
        ],
    ],

    'blog' => [
        'title' => 'المقالات',
        'back' => 'العودة إلى المدونة',
        'published' => 'نشر',
        'by' => 'بواسطة',
        'no_posts' => 'لا توجد مقالات حتى الآن',
    ],

    'news' => [
        'title' => 'أخر الأخبار',
        'back' => 'العودة إلى أخر الأخبار',
        'search' => 'ابحث',
        'published' => 'نشر',
        'by' => 'بواسطة',
        'no_news' => 'لا توجد أخبار حتى الآن',
    ],

    'pagination' => [
        'next' => 'التالي',
        'previous' => 'السابق',
    ],
];
