<?php

return [
    'create' => 'عرض جديد',
    'edit' => 'تعديل العرض',
    'delete' => 'حذف العرض',
    'valid' => 'ساري',
    'expired' => 'منتهي',
    'currancy'=>'رس',
    'title'=>'العروض',
    'all_offers'=>'كل العروض',
    'all'=>'عرض الكل',
    'offer'=>'عرض',
    'noOffer'=>'لا يوجد عروض حاليا',
    'hermones'=>[
        'title'=>'الهرمونات',
        'cap1'=>'الكورتيزول خلال الفترة الصباحية',
        'cap2'=>'الكورتيزول خلال الفترة المسائية',
        'cap3'=>'هرمون النمو',
        'details1'=>'هو اختبار يستخدم بشكل رئيسي لمراقبة وإدارة مرض السكري. يعطي هذا الاختبار فكرة عن مستوى الجلوكوز (السكر) في الدم على مدى فترة طويلة، وتحديداً خلال الثلاثة أشهر الماضية، وذلك من خلال قياس نسبة السكر التي ترتبط بالهيموغلوبين داخل كريات الدم الحمراء',
        'details2'=>' الإنسولين : يستخدم اختبار الأنسولين لتحديد سبب انخفاض نسبة السكر في الدم ومراقبة مقاومة الأنسولين',
        'details3'=>' مقاومة الإنسولين : تحليل مقاومة الإنسولين هو اختبار يقيس مدى فعالية الجسم في استخدام الأنسولين للتحكم في مستويات السكر في الدم',
    ],
    'urane'=>[
        'title'=>'فحوصات البول',
        'cap1'=>'تحليل البول الكامل',
        'cap2'=>'تحليل هرمون الحمل Beta - hCG',
        'cap3'=>'فحوصات القلب (تشمل 4 تحاليل) ',
    ],
    'pregnency'=>[
        'title'=>'فحوصات الحمل',
        'cap1'=>'تحليل البول الكامل',
        'cap2'=>'تحليل هرمون الحمل Beta - hCG',
        'cap3'=>'فحوصات القلب (تشمل 4 تحاليل) ',
    ],
    'details'=>'تفاصيل',
    


];
