<?php

return [
    'create' => 'باقة جديدة',
    'edit' => 'تعديل الباقة',
    'delete' => 'حذف الباقة',
    'valid' => 'ساري',
    'expired' => 'منتهي',
    'currancy'=>'رس',
    'currancy2'=>'ريال سعودي',
    'title'=>'الباقات',
    'all_packages'=>'كل الباقات',
    'all'=>'عرض الكل',
    'reserve'=>'احجز الان',
    'home_service'=>'زيارة منزلية',
    'analysis'=>'تحليل',
    'noPackages'=>'لا يوجد باقات حاليا',
    'pack1'=>[
        'title'=>'تحاليل المعادن بالجسم',
        'cap1'=>'11 تحليل',
        'cap2'=>'زيارة منزلية',
    ],
    'pack2'=>[
        'title'=>'تحليل دم كامل',
        'cap1'=>'11 تحليل',
        'cap2'=>'زيارة منزلية',
    ],
    'pack3'=>[
        'title'=>'فحوصات الحمل',
        'cap1'=>'11 تحليل',
        'cap2'=>'زيارة منزلية',
    ],
    'pack4'=>[
        'title'=>'الكوليسترول',
        'detail1'=>'هو اختبار يستخدم بشكل رئيسي لمراقبة وإدارة مرض السكري. يعطي هذا الاختبار فكرة عن مستوى الجلوكوز (السكر) في الدم على مدى فترة طويلة، وتحديداً خلال الثلاثة أشهر الماضية، وذلك من خلال قياس نسبة السكر التي ترتبط بالهيموغلوبين داخل كريات الدم الحمراء',
        'detail2'=>'الإنسولين : يستخدم اختبار الأنسولين لتحديد سبب انخفاض نسبة السكر في الدم ومراقبة مقاومة الأنسولين',
        'detail3'=>'مقاومة الإنسولين : تحليل مقاومة الإنسولين هو اختبار يقيس مدى فعالية الجسم في استخدام الأنسولين للتحكم في مستويات السكر في الدم',
    ],
    'pack5'=>[
        'title'=>'السكر التراكمي',
        'detail1'=>'هو اختبار يستخدم بشكل رئيسي لمراقبة وإدارة مرض السكري. يعطي هذا الاختبار فكرة عن مستوى الجلوكوز (السكر) في الدم على مدى فترة طويلة، وتحديداً خلال الثلاثة أشهر الماضية، وذلك من خلال قياس نسبة السكر التي ترتبط بالهيموغلوبين داخل كريات الدم الحمراء',
        'detail2'=>'الإنسولين : يستخدم اختبار الأنسولين لتحديد سبب انخفاض نسبة السكر في الدم ومراقبة مقاومة الأنسولين',
        'detail3'=>'مقاومة الإنسولين : تحليل مقاومة الإنسولين هو اختبار يقيس مدى فعالية الجسم في استخدام الأنسولين للتحكم في مستويات السكر في الدم',
    ],
    
    'packfull'=>[
        'title'=>'باقة الموسم الشاملة',
        'cap1'=>'تحتوي هذه الباقة على ٤٣ تحاليل.',
        'cap2'=>'تفاصيل ال٤٣ تحاليل:',
        'analysis1'=>'صورة الدم الكاملة: لتقييم عدد كريات الدم البيضاء والحمراء والصفائح الدموية',
        'analysis2'=>'الحديد: لمعرفة مستويات الحديد بالجسم المهمة لتكوين الهيموغلوبين',
        'analysis3'=>'النقرس: قياس نسبة حمض اليوريك لتقييم مخاطر النقرس.',
        'analysis4'=>'⁠انزيم الكبد 1 و 2: لفحص وظائف الكبد وتحليل الحالة الصحية له.',
        'analysis5'=>'البروتين الكلي والجزئي: لمعرفة مستويات البروتينات المختلفة.',
        'analysis6'=>'الصفراء الكلية والمباشرة: لقياس مستويات البيليروبين وتشخيص مشاكل الكبد والمرارة.',
        'analysis7'=>'⁠انزيمات الكبد والفوسفاتيز القلوي وجلوتاميل ترانسفيريز: معايير هامة لتقييم صحة الكبد.',
        'analysis8'=>' ⁠وظائف الكلى (يوريا وكرياتنين): لمتابعة أداء الكلى في تنقية الدم.',
        'analysis9'=>'⁠معدل الترشيح الكلوي: لتقدير سرعة ترشيح الكلى للفضلات من الدم.',
        'analysis10'=>' ⁠الإلكتروليتات (الصوديوم، البوتاسيوم، الكلوريد): لتقييم توازن الأملاح الحيوية في الدم.',
        'analysis11'=>'عاملات الخطورة: لتحديد مخاطر الإصابة بأمراض القلب والشرايين.',
        'analysis12'=>'مستويات الدهون: لفحص الكوليسترول بأنواعه وتقييم مستويات الدهون الثلاثية.',
        'analysis13'=>'العناصر الأساسية (الزنك، المغنيسيوم، الفسفور، النحاس، الكالسيوم): لرصد صحة العظام وأداء الأنزيمات.',
        'analysis14'=>'فيتامين د وفيتامين ب12: لقياس مستويات الفيتامينات المهمة للطاقة والمناعة.',
        'analysis15'=>'⁠تخزين الحديد ومعدلاته: لفحص الاحتياطي الحديدي في الجسم.',
        'analysis16'=>'لسكر التراكمي: لمتابعة متوسط مستويات الجلوكوز على المدى الطويل.',
        'analysis17'=>'هرمون الغدة الدرقية: لفحص أداء الغدة الدرقية وتأثيرها على الأيض.'
    ],
    


];
