<?php

return [
    'head'=>'المنتجات',
    'description'=>'تواصل معنا واستشر أحد خبراء يونيفورم
لشركتك / مؤسستك.',
    'products'=>[
        'product1'=> [
            'title'=>'الزي الطبي',
        ],
        'product2'=>[
            'title'=>'فرق عمل الشركات',
        ],
        'product3'=>[
            'title'=>'الزي المدرسي',
        ],
        'product4'=> [
            'title'=>'الأمن والحراسة',
        ],
        'product5'=> [
            'title'=>'المطاعم والكافيهات',
        ],
        'product6'=> [
            'title'=>'فرق العمل الخدمية',
        ],
    ],
     
];
