<?php

return [
    'head'=>'الخدمات المقدمة',
    'description'=>'تبحث عن زي موحد يجمع بين الجودة العالية والسعر المنافس؟ يونيفورم هي الحل!
نوفر جميع أنواع الزي الموحد، جاهز وتفصيل على ذوقك. تواصل معنا ولا تتردد!
',
    'services'=>[
        // 'service1'=> [
        //     'title'=>'التصميم',
        //     'details'=>'نقدم تصاميم مخصصة تناسب هوية مؤسستك.'
        // ],
        'service1'=>[
            'title'=>'الخياطة',
            'details'=>'احترافية في الخياطة تضمن لك ملابس مريحة.'
        ],
        'service2'=>[
            'title'=>'التطريز',
            'details'=>'تطريز احترافي يضفي لمسة فريدة.'
        ],
        'service3'=> [
            'title'=>'النسيج',
            'details'=>'نقوم بنسج شعارات مؤسستك بدقة عالية.'
        ],
        'service4'=> [
            'title'=>'المقاسات الخاصة',
            'details'=>'مرونة في تقديم المقاسات لجميع الأفراد.'
        ],
        'contact'=>'تواصل معنا لطلب أحد المستشارين'
    ],
     
];
