<?php

return [
    'head'=>'ماذا نقدم ؟',
    'description'=>'ماذا تقدم خدمة ريموتلي لإدارة العمليات؟',
    'services'=>[
        'service1'=> 'إنشاء إجراءات التشغيل',
        'service2'=> 'تطوير أداء الفريق',
        'service3'=> 'خفض التكاليف',
        'service4'=> 'زيادة المبيعات',
        'service5'=> 'جدولة الإجراءات',
        'service6'=> 'مراقبة الجودة',
        'service7'=> 'إدا رة التشغيل عن بُعد',
        'service8'=> 'توزيع المهام بين الفريق',
        'service9'=> 'تجنب مخالفات البلدية',
        'service10'=> 'إشعا رات فورية',
    ],
     
];
