<?php

return [
    'head'=>'الخدمات المقدمة',
    'description'=>'جميع أنواع الزي الموحد على يد خبراء جاهز و تفصيل متوفر باجود الخامات
والسعر المناسب مع شركة يونيفورم',
    'services'=>[
        'service1'=> [
            'title'=>'التصميم',
            'details'=>'نقدم تصاميم مخصصة تناسب هوية مؤسستك.'
        ],
        'service2'=>[
            'title'=>'الخياطة',
            'details'=>'احترافية في الخياطة تضمن لك ملابس مريحة.'
        ],
        'service3'=>[
            'title'=>'التطريز',
            'details'=>'تطريز احترافي يضفي لمسة فريدة.'
        ],
        'service4'=> [
            'title'=>'النسيج',
            'details'=>'نقوم بنسج شعارات مؤسستك بدقة عالية.'
        ],
        'service5'=> [
            'title'=>'المقاسات الخاصة',
            'details'=>'مرونة في تقديم المقاسات لجميع الأفراد.'
        ],
        'contact'=>'تواصل معنا لطلب أحد المستشارين'
    ],
     
];
