<?php

return [
    'head'=>'الحلول المُقدمة',
    'description'=> 'ريموتلي تُقدم حلولاً متكاملة لإدارة العمليات اليومية من خلال نظام ذكي يُسهل تنظيم المهام ومراقبة الأداء. يساعدك على تحسين الإنتاجية وتجنب المصاريف المفاجئة والمخالفات في مختلف القطاعات.',
    's1'=>[
        'head'=>'توثيق مرئي مباشر لضمان جودة الأداء',
        'description'=>'مع منصة ريموتلي، يمكن للموظفين توثيق المهام مباشرة عبر الصور عند إتمامها. هذه الميزة توفر لك مراقبة فورية لجودة العمل وتساعدك في اتخاذ القرارات بسرعة وكفاءة.',
    ],    
    's2'=>[
        'head'=>'إدارة رقمية شاملة',
        'description'=>'تخلص من القوائم الورقية والمحادثات المشتتة!',
        'description2'=>' مع ريموتلي، يمكنك إدارة كافة البيانات والإجراءات التشغيلية من خلال واجهة واحدة متكاملة، مما يتيح لك متابعة الأداء واتخاذ القرارات بسرعة وكفاءة.',
    ],    
    's3'=>[
        'head'=>'ربط المهام بالموقع الجغرافي',
        'description'=>'ميزة ربط المهام بالموقع الجغرافي في منصة ريموتلي تضمن تنفيذ المهام فقط عندما يتواجد الموظف في الموقع الصحيح، مما يمنحك التأكد من اتمام المهام في موقعها الصحيح. هذه الميزة تعزز الكفاءة وتساعدك في ضمان تنفيذ الأعمال بدقة.',
    ],    
    's4'=>[
        'head'=>'تقارير أداء فورية',
        'description'=>'يوفر لك تطبيق ريموتلي تقارير فورية حول أداء الموظفين والعمليات في جميع الفروع، مما يسهل عليك متابعة وتقييم سير العمل بدقة وشفافية. هذه التقارير تساعدك في اتخاذ قرارات مستنيرة وتحسين الكفاءة بشكل مستمر.',
    ],    
    's5'=>[
        'head'=>'',
        'description'=>'',
    ],    
    's6'=>[
        'head'=>'',
        'description'=>'',
    ],    
];
