<?php

return [
    'head'=>'نقاط القوة',
    'description'=> 'منصة واحدة لإدارة كافة عملياتك',
    's1'=>[
        'head'=>'خفض التكاليف',
        'description'=>'تضمن لك منصة ريموتلي تدابير فعالة لخفض التكاليف وتحسين الكفاءة التشغيلية.',
    ],    
    's2'=>[
        'head'=>'زيادة المبيعات',
        'description'=>'تعزز ريموتلي من الحفاظ على العملاء وزيادتهم من خلال تطوير إجراءات التشغيل، مما يسهم في زيادة المبيعات.',
    ],    
    's3'=>[
        'head'=>'تجنب المخالفات البلدية',
        'description'=>'يقوم العمال بمراجعة اشتراطات البلدية يوميًا، مما يمنحك القدرة على الاطلاع على التقارير وضمان الامتثال الفوري من خلال منصة ريموتلي.',
    ],    
    's4'=>[
        'head'=>'إدارة التشغيل عن بعد',
        'description'=>'تساعدك ريموتلي في تقليل الزيارات الميدانية من خلال إدارة العمليات عن بُعد، مما يتيح لك اتخاذ قرارات فورية وفعالة.',
    ],    
 
];
