<?php

return [
    'head'=>'كيف تعمل ؟',
    'description'=>'كيف تعمل ريموتلي لإدارة العمليات؟',
    'steps'=>[
        'step1'=>[
            'head'=> 'إنشاء الإجراءات',
            'description'=> 'إدارة التشغيل تضيف الإجراءات والمهام ثم تجدونها و توزيعها على فريق التشغيل والفروع',
        ],
        'step2'=>[
            'head'=>'تنفيذ الإجراءات',
            'description'=> 'فريق التشغيل ينفذ الإجراءات والمهام حسب جدولتها خلال ثواني من جواله',
        ],
        'step3'=>[
            'head'=>'تقارير فورية',
            'description'=>'تقارير فورية عن أداء فريق التشغيل داخل جميع الفروع' ,
        ],
        
    ],
     
];
